IDEA Open Model
Hanging Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public Hanging()
Public Sub New
public:
Hanging()
See Also
Reference
Hanging Class
IdeaRS.OpenModel.Detail Namespace